; DeskTick UI strings. Key = the English text.
; Blank value = fall back to English. UTF-16 LE with BOM, always.
[Strings]
Show seconds=顯示秒數
Customize Face…=自訂錶面…
Resize=調整大小
Face=錶面
Always on top=顯示在最上層
Start with Windows=隨 Windows 啟動
Show in system tray=在通知區域顯示
About DeskTick…=關於 DeskTick…
Exit=結束
Customize=自訂
Customize - DeskTick=自訂 - DeskTick
This face has nothing to customize.=此錶面沒有可自訂的項目。
Reset this face=重設
About DeskTick=關於 DeskTick
Report issues or send feedback to=回報問題或傳送意見至
Other apps=其他應用程式
Fast, lightweight, and minimalist photo viewer designed for the modern Windows=專為現代 Windows 設計的快速、輕量、極簡的相片檢視器
Desktop Rain and Snow Simulator for Windows=Windows 桌面雨雪模擬器
Simple=簡約
Classic dark=經典深色
Classic light=經典淺色
Minimal=極簡
Icon=圖示
Bold=厚重
Flat=扁平
Glass=玻璃
Dots=圓點
Digital=數字
Digital bold=數字粗體
Word clock=文字時鐘
Stack=堆疊
Terminal=終端機
Banner=橫幅
Split=分割
Image=圖片
24-hour clock=24 小時制
Accent 12 marker=強調 12 點
Accent colour=強調色
Blinking cursor=游標閃爍
Date format=日期格式
Dial colour=錶面色彩
Digit colour=數字色彩
Dot count=圓點數量
Dot size=圓點大小
Drop shadow=陰影
Face colour=背景色彩
Frost=霧面效果
Hand colour=指針色彩
Hour block colour=小時區塊色彩
Ink colour=墨水色彩
Label colour=標籤色彩
Lit letter colour=點亮字母色彩
Marking colour=刻度色彩
Minute block colour=分鐘區塊色彩
Minute dimming=分鐘變暗
Numerals=數字
Panel colour=面板色彩
Phosphor colour=螢光體色彩
Plate colour=底板色彩
Plate shape=底板形狀
Prompt=提示字元
Rim colour=邊框色彩
Ring colour=圓環色彩
Ring thickness=圓環粗細
Show AM/PM=顯示 AM/PM
Show date=顯示日期
Show minute dots=顯示分鐘圓點
Show panel=顯示面板
Text colour=文字色彩
Tick marks=刻度線
All 12=全部 12 個
12, 3, 6, 9=12, 3, 6, 9
None=無
Minute=分鐘
Hour=小時
Thin=細
Normal width=標準粗細
Thick=粗
Clear=透明
Frosted=霧面
Opaque=不透明
Long date=長日期
Short date=短日期
Small=小
Normal size=標準大小
Large=大
Rounded=圓角
Square=方形
Circle=圓形
Match hour=與小時相同
Dim=變暗
Faint=微弱
All rights reserved.=保留一切權利。
